use tourfirm;

insert into Client_Data (fname, sName, pasportNumber, adress, tel, email)
values ('Василь', 'Чопик', 'ВК026521', 'м.Львів,вул.О.Степанівни,28/1', '0634861958', 'vasyl@mail.ru'),
	   ('Марта', 'Чабан', 'ВК026521', 'м.Стрий,вул.О.Шевченка,32/3','0634514373', 'marta@mail.ru'),
       ('Ігор', 'Фута', 'ВК026523', 'м.Дрогобич,вул.О.Підстригача,32/3','0504861958', 'igor@mail.ru'),
       ('Тетяна', 'Боженко', 'ВВ027523', 'м.Трускавець,вул.О.Магдалини,35/9', '0678563491', 'tanja74@gmail.com'),
       ('Сергій', 'Бойко', 'ВВ026924', 'м.Київ,вул.О.Магдалини,58/10','0978465312', 'sergio@gmail.com'),
       ('Олег', 'Василишин', 'ВС036223', 'м.Київ,вул.Т.Шевченка,96/10','0978465312','0681237890', 'oleg@ukr.net'),
       ('Остап', 'Ключик', 'ВК036223', 'м.Київ,вул.В.Великого,26/2','0500342996', 'ostap@rambler.ru'),
       ('Марта', 'Стадник', 'ВС036223', 'м.Стрий,вул.Т.Шевченка,36/12','0964861958', 'marta89@gmail.com'),
       ('Анна', 'Дяків', 'ВК038274', 'м.Чернівці,вул.Т.Тимофійченка,20/12','0938976451', 'ann@gmail.com'),
       ('Ігор', 'Чопик', 'ВО038274', 'м.Ухтирка,вул.Т.Нижанківського,21/1','0505559877', 'igor@ukr.net'),
       ('Надія', 'Мартинишин', 'ВС037264', 'м.Ухтирка,вул.Т.Нижанківського,21/1','0633571594', 'nadija@mail.ru', '1957-12-05'),
       ('Любов', 'Онуфрієнко', 'ВС037325', 'м.Івано-Франківськ,вул.Т.Лі,2/13','0978523571', 'luba@gmail.com'),
       ('Назар', 'Николишин', 'ВМ037325', 'м.Трускавець,вул.М.Стрийська,2/33','0504861956', 'nazar@rambler.ru'),
       ('Тарас', 'Мозіль', 'ВМ039375', 'м.Луцьк,вул.М.Максименка,2/33','0974561257', 'taras@mail.ru'),
       ('Володимир', 'Осередчук', 'ВМ033333', 'м.Львів,вул.М.Коноплянки,25/33','0965551958', 'crazy@gmail.com'),
       ('Василь', 'Голомша', 'ВМ033333', 'м.Трускавець,вул.М.Максименка,2/33','0934511958', 'vch@mail.ru');
